export const ru = {
  FIO: 'Какурин Никита',
  year: '1987 г.р',
  status: 'женат',
  contacts: 'Контакты',
  place: 'Воронеж, Россия',
  lang: 'Языки',
  en: 'Английский (B1)',
  ru: 'Русский (Носитель)',
  about: 'Обо мне',
  aboutText:
    'Добрый день. У меня высшее образование в области автоматизации производственных систем, но я хочу работать фронтенд-разработчиком и открыт к вашим предложениям.',
  print: 'версия для печати',
  skills: 'Навыки',
  portfolio: 'Портфолио',
  education: 'Образование',
  certificate: 'сертификат',
  univer:
    'Украина, Алчевск, Доннбасский Государственный Технический Университет - Инженер электронной техники.',
  owner: 'Какурин Н.В.',
};
